const newsList = [
    {
        topic: "চীন",
        source: "বিবিসির প্রতিবেদন",
        title: "চীন উইঘুর মুসলিমদের নিয়ে নিজের অপপ্রচারে কি বিশ্বাস করে",
        writer: "প্রথম আলো ডেস্ক",
        publicationDate: "প্রকাশ: ১৭ সেপ্টেম্বর ২০২২, ০১: ৫০",
        image: "picture2nd.jpeg",
        details:"সংখ্যালঘু উইঘুরদের প্রতি চীনের অমানবিক আচরণের প্রতিবাদ জানিয়ে বিক্ষোভে অংশ নেন অধিকারকর্মীরা। জাকার্তা, ইন্দোনেশিয়া, ৪ জানুয়ারি, ২০২২ছবি: রয়টার্স",
    },
    {
        topic: "ডব্লিউএফপির সতর্কতা",
        source: "মতামত",
        title: "বিশ্বে অনাহারের ঝুঁকিতে সাড়ে ৩৪ কোটি মানুষ",
        writer: "প্রথম আলো ডেস্ক",
        publicationDate: "প্রকাশ: ১৭ সেপ্টেম্বর ২০২২, ০১: ৫০",
        image: "world.jpeg",
        details:"যুদ্ধের জেরে ইথিওপিয়ার টিগরে অঞ্চলে তীব্র দুর্ভিক্ষ দেখা দেয়ছবি: রয়টার্স",
    },
    {
        topic: "কলাম",
        source: "মতামত",
        title: "এসএসসি পরীক্ষা: মানবিক পুলিশ, ম্যাজিস্ট্রেটের স্বেচ্ছাচারিতা ও একটি ধর্ষণ",
        writer: "রাফসান গালিব",
        publicationDate: "প্রকাশ: ১৭ সেপ্টেম্বর ২০২২, ০১: ৫০",
        image: "school.jpeg",
        details:"ফাইল ছবি",
    },
]

export default newsList;